import travelImg from "./images/travels/001.jpg"

export const data = [
  {
    id: 0,
    lang: "zh-tw",
    name: "南鯤鯓代天府",
    summary:
      "是一座位於臺南市北門區之王爺廟，為台灣五府千歲的王爺總廟，主祀「代天巡狩」李、池、吳、朱、范 府千歲五府千歲",
    introduction:
      "在許多台南人的記憶當中，對南鯤鯓代天府的印象就是超熱鬧的廟會，每天參拜進香的信徒及慕名而來的遊客不計其數，主要祀奉李、池、吳、朱、范等五位王爺。​▲友善空間： 無障礙停車位：11格 無障礙廁所：5間 輪椅租借：10台",
    open_time:
      "主殿-06:00~21:00、大鯤園-08:00~17:00、凌霄寶殿-07:30~17:00(全年無休)",
    district: "北門區",
    eng: "BeimenDistrict",
    address: "727 臺南市北門區鯤江976號",
    tel: "+886-6-7863711",
    fax: "",
    lat: 23.28647,
    long: 120.14159,
    services: [],
    category: ["歷史古蹟", "宗教廟宇", "在地藝文", "無障礙設施"],
    update_time: "2021-02-04 12:01:16",
    url: "https://gallery.twtainan.net/image/530/480x360"
  },
  {
    id: 1,
    lang: "zh-tw",
    name: "東隆宮文化中心",
    summary: "",
    introduction:
      "來到北門區三寮灣，不管從哪個方向，遠遠的都可以看到七樓高的「東隆宮文化中心」，在小漁村內顯得格外華麗，如果喜歡看迎神賽會，熱愛祭典的氣氛，來到此處一定會非常開心。 中心內設有：王爺信仰文物館、宗教文物展示館、水滸英雄館、民間信仰研究館、禮俗文物館等。",
    open_time: "08:30~11:30 12:30~16:30，全年開放",
    district: "北門區",
    eng: "Beimen District",
    address: "727 臺南市北門區三光里三寮灣127-3號",
    tel: "+886-6-7850355",
    fax: "+886-6-7850356",
    lat: 23.23833,
    long: 120.1118,
    services: [],
    category: ["地方展館", "在地藝文"],
    update_time: "2020-01-13 08:58:43",
    url: "https://www.twtainan.net/image/18138/1024x768"
  },
  {
    id: 2,
    lang: "zh-tw",
    name: "馬沙溝濱海遊憩區",
    summary: "  ",
    introduction:
      "約莫在1980年代可說是馬沙溝最輝煌的時期，夏天的海邊總是人山人海，攤販、陽傘、水上活動琳瑯滿目，人潮洶湧程度可媲美現在的墾丁，每當夕陽西下，沙灘與海水呈現金黃連成一片，如鏡面倒映晚霞的沙灘與海水，是此處最迷人的時刻。",
    open_time:
      "星期日 10:00–22:00 星期一 休 息 星期二 休 息 星期三 10:00–22:00 星期四 10:00–22:00 星期五 10:00–22:00 星期六 10:00–22:00",
    district: "將軍區",
    eng: "GeneralDistrict",
    address: "725 臺南市將軍區平沙里140號",
    tel: "+886-6-7931580",
    fax: "+886-6-7930805",
    lat: 23.21748,
    long: 120.08395,
    services: [],
    category: ["戶外運動", "休閒農漁"],
    update_time: "2021-02-04 12:01:04",
    url: "https://www.twtainan.net/image/14404/1024x768"
  },
  {
    id: 3,
    lang: "zh-tw",
    name: "將軍漁港",
    summary: "",
    introduction:
      "漁船回港後，琳瑯滿目的漁獲在港邊拍賣的熱鬧景象，一直是將軍漁港在許多遊客心中的印象。此起彼落的拍賣聲為漁港每日的常態景象，如等不及買回家料理，港邊的美食商場可以馬上品嘗到剛入港的生猛海鮮，假日總是人聲鼎沸，車流人潮不間斷。",
    open_time: "全年開放",
    district: "將軍區",
    eng: "GeneralDistrict",
    address: "725 臺南市將軍區平沙里156號",
    tel: "+886-6-7930460",
    fax: "",
    lat: 23.21117,
    long: 120.08859,
    services: [],
    category: ["休閒農漁"],
    update_time: "2019-09-19 10:55:41",
    url: "https://gallery.twtainan.net/image/10313/480x360"
  },
  {
    id: 4,
    lang: "zh-tw",
    name: "七股潟湖",
    summary:
      "面積約1600公頃，原是300多年前的台江內海遺跡，當地俗稱「內海仔」，搭乘膠筏遊潟湖是體驗七股潟湖的最好方式，沿途滿是吊蚵仔、定置魚網，悠哉的釣客，與豐富的潟湖生態，潟湖周邊的紅樹林，滿是白鷺鷥與招潮蟹；而孤立外海的浮洲「網仔寮汕」，馬鞍藤草原非常美麗，您可在此享受無人小島的快樂探險，非常值得一遊。",
    introduction:
      "當地俗稱「內海仔」，是300多年前的台江內海遺跡，面積約1600公頃，搭乘竹筏遊潟湖是體驗七股潟湖的最好方式，有多個船家可以選擇，沿途滿是蚵棚、定置魚網，與悠哉乘著小舟的釣客，可飽覽豐富的潟湖生態。",
    open_time: "全天開放",
    district: "七股區",
    eng: "QiguDistrict",
    address: "724 臺南市七股區三股里",
    tel: "+886-6-7861000",
    fax: "",
    lat: 23.12359,
    long: 120.07842,
    services: [],
    category: ["生態教育", "自然景觀", "休閒農漁"],
    update_time: "2021-02-04 12:00:48",
    url: "https://gallery.twtainan.net/image/515/1024x768"
  },
  {
    id: 5,
    lang: "zh-tw",
    name: "七股鹽山",
    summary:
      "七股鹽場經過日治時期與二戰後政府的開發經營，成為台灣史上最大規模的曬鹽場，而面對鹽業式微的現實，重新精心規劃本遊憩園區，以發展觀光事業。鹽場內共有2座鹽山：主峰與北峰，主峰的鹽是鹽場停產後所留下之鹽，海拔高度20公尺，約6萬公噸；質地堅硬，表層有落塵覆蓋，已成為七股觀光地標。北峰是西澳洲的鹽，是粉碎鹽工廠的原料鹽，像極雪白的極地山頭。不沉之海鹽分濃度高達17波渼，其浮力可媲美死海，還設有傳統的各式鹽田讓您來體驗；而「嘟嘟車」為您做遊園解說導覽，還有水踏船、採水車、沙灘車、go-kart等好玩的設施。",
    introduction:
      "鹽山是許多媒體及報章雜誌爭相報導的熱門景點，雪白的山峰聳立在濱海處，是七股相當知名的地標，近來每年固定舉辦的鹽雕活動總是人聲鼎沸。除了看景觀拍照以外，來鹽山絕對不能錯過鹹冰棒跟鹽滷咖啡，鹹甜的滋味絕對消暑，奇妙的咖啡滋味也會令人回味無窮。",
    open_time:
      "▴全年無休，政府公告之颱風假除外 ▴夏季(3~10月) 09:00~18:00 ▴冬季(11～2月) 08:30~17:30",
    district: "七股區",
    eng: "QiguDistrict",
    address: "724 臺南市七股區鹽埕里66號",
    tel: "+886-6-7800511#49",
    fax: "+886-6-7800482",
    lat: 23.15427,
    long: 120.10026,
    services: [],
    category: ["生態教育", "自然景觀", "休閒農漁", "無障礙設施"],
    update_time: "2021-02-04 12:00:48",
    url: "https://gallery.twtainan.net/image/500/480x360"
  },
  {
    id: 6,
    lang: "zh-tw",
    name: "紅樹林賞鳥區",
    summary:
      "台南市沿海河流攜帶了大量泥沙淤積，成就了紅樹林繁衍的好環境，此處樹種主要為海茄苳，由於紅樹林裡有非常豐富的魚、蝦、蟹、貝類生態系，所以集結了許多白鷺鷥、夜鷺等，賞鳥亭附近有解說牌，是一處賞鳥的絕佳地點。",
    introduction:
      "臺南市沿海河流攜帶了大量泥沙淤積，成就了紅樹林繁衍的好環境，此處樹種主要為海茄苳，由於紅樹林裡有非常豐富的魚、蝦、蟹、貝類生態系，所以集結了許多白鷺鷥、夜鷺等，每年冬季一到，更有黑面琵鷺到訪。",
    open_time: "週一~週日00:00~24:00",
    district: "七股區",
    eng: "QiguDistrict",
    address: "724 臺南市七股區鹽埕里52號",
    tel: "+886-6-2842600 ",
    fax: "",
    lat: 23.07944,
    long: 120.05405,
    services: [],
    category: ["生態教育", "自然景觀"],
    update_time: "2019-09-18 16:22:06",
    url: "https://www.twtainan.net/image/17318/1024x768"
  },
  {
    id: 7,
    lang: "zh-tw",
    name: "黑面琵鷺保護區",
    summary:
      "曾文溪出海口擁有豐富的河口生態體系，本區已由政府規劃為野生動物棲息地及黑面琵鷺保護區，來保護此處豐富的生態資源",
    introduction:
      "曾文溪出海口的沖積地形成的沙洲與海埔新生地，擁有豐富的河口生態體系，豐富的底棲及浮游生物，因而吸引了大量的候鳥停棲覓食，國際級的珍稀保育鳥類黑面琵鷺，是此水域最為引人的候鳥。",
    open_time: "全天開放",
    district: "七股區",
    eng: "QiguDistrict",
    address: "724 臺南市七股區十份里海埔47號",
    tel: "+886-6-7881180#204",
    fax: "",
    lat: 23.07505,
    long: 120.04619,
    services: [],
    category: ["生態教育"],
    update_time: "2021-02-04 12:01:15",
    url: "https://gallery.twtainan.net/image/159/480x360"
  },
  {
    id: 8,
    lang: "zh-tw",
    name: "黑面琵鷺生態展示館（原黑面琵鷺研究及保育管理中心）",
    summary:
      "在通往黑面琵鷺保護區的廣闊魚塭之中，會見到一棟造型非常特殊的水上屋，是臺南市重要的環境教育設施場所",
    introduction:
      "在通往黑面琵鷺保護區的廣闊魚塭之中，會見到一棟造型非常特殊的房屋，優雅的座落於水面上，這是台南第一座「水上屋」，也是臺南市重要的環境教育設施場所，更是七股黑面琵鷺保護區的重要據點。",
    open_time: "週一休館、週二~週日9:00~16:30",
    district: "七股區",
    eng: "QiguDistrict",
    address: "724 臺南市七股區十份里海埔47號",
    tel: "+886-6-7881180#204",
    fax: "+886-6-7880642",
    lat: 23.08098,
    long: 120.08245,
    services: [],
    category: ["生態教育", "地方展館"],
    update_time: "2021-02-04 12:01:15",
    url: "https://www.twtainan.net/image/33073/1024x768"
  },

  {
    id: 11,
    lang: "zh-tw",
    name: "海埔池王府",
    summary:
      "海埔池王府坐落於麻豆區海埔里，奉祀五府千歲－池、李、吳、朱、范五王爺，主神為池王爺，池王爺金尊於明末清初之際供奉來台，至今已有三百多年歷史。1996年間曾舉辦池王府演藝活動，至今仍是相當成功的宗教活動，相傳池王府與南鯤鯓代天府極有淵源，過去麻豆、南鯤鯓之間王爺往來皆以海埔為中間站，故此地有王爺埔之稱，池王府神靈顯赫，香火鼎盛。",
    introduction:
      "海埔池王府坐落於麻豆區海埔里，奉祀五府千歲－池、李、吳、朱、范五王爺，主神為池王爺，池王爺金尊於明末清初之際供奉來台，至今已有三百多年歷史。",
    open_time: "全年無休",
    district: "麻豆區",
    address: "721 臺南市麻豆區海埔里80-1號",
    tel: "+886-6-5701256",
    fax: "",
    lat: 23.20398,
    long: 120.21156,
    services: [],
    category: ["宗教廟宇"],
    update_time: "2019-09-18 17:38:32",
    url: "https://www.twtainan.net/image/11860/1024x768"
  },
  {
    id: 12,
    lang: "zh-tw",
    name: "麻豆代天府",
    summary:
      "麻豆代天府主祀五府千歲，1956年啟建，網羅全國著名工匠共同建造，歷經10年完成，廟地3甲餘，分建前、中、後，3大殿及觀音寶殿",
    introduction:
      "麻豆代天府主祀五府千歲，1956年啟建，網羅全國著名工匠共同建造，歷經10年完成，廟地有3甲多，分建前、中、後，3大殿及觀音寶殿。建築規模相當宏偉，更有全國首創樟木所刻之立體浮雕門神。",
    open_time: "週一~週日04:00~21:00",
    district: "麻豆區",
    address: "721 臺南市麻豆區南勢里關帝廟60號",
    tel: "+886-6-5722133",
    fax: "",
    lat: 23.19034,
    long: 120.26109,
    services: [],
    category: ["宗教廟宇"],
    update_time: "2021-02-04 12:00:04",
    url: "https://gallery.twtainan.net/image/910/480x360"
  },
  {
    id: 13,
    lang: "zh-tw",
    name: "總爺藝文中心",
    summary:
      "橘黃色鳥居，在整排林蔭的襯托之下非常顯眼，藝文中心園區裡有很多建築都成了藝術工坊，散落在園區裡的林木之間",
    introduction:
      "小小森林裡的橘黃色鳥居，在整排林蔭的襯托之下非常顯眼，穿過鳥居，走入林蔭隧道中往右望去是一片整齊的草皮，因為大樹們的遮掩，走在底下一點都不熱，伴隨著樹下的微風徐徐吹送，非常舒服。",
    open_time:
      "▴ 園區：週一至週日:09:00~17:00 ▴ 展館：週三至週五09:00~12:00，13:00~17:00、週六~週日 0900~1700、除夕休館",
    district: "麻豆區",
    address: "721 臺南市麻豆區南勢里總爺5號",
    tel: "+886-6-5718088",
    fax: "+886-6-5713800",
    lat: 23.18407,
    long: 120.26807,
    services: [],
    category: ["在地藝文"],
    update_time: "2021-02-04 12:00:56",
    url: "https://gallery.twtainan.net/image/209/480x360"
  },
  {
    id: 14,
    lang: "zh-tw",
    name: "蔴荳古港文化園區",
    summary: "",
    introduction:
      "蔴荳古港文化園區是麻豆最為傳奇的地方，此處是傳說為龍穴的水崛頭，會出天子的傳說由來已久，是當地人深信不疑的風水寶地。",
    open_time:
      "倒風內海故事館： ▴週三至週五 09:00~12:00, 13:00~17:00 ▴週六、週日 09:00~17:00  ▴週一、二、除夕休館",
    district: "麻豆區",
    address: "721 臺南市麻豆區南勢里南勢87-30號",
    tel: "+886-6-5718088",
    fax: "",
    lat: 23.18939,
    long: 120.26945,
    services: [],
    category: ["地方展館"],
    update_time: "2020-02-06 16:11:50",
    url: "https://gallery.twtainan.net/image/114/480x360"
  },
  {
    id: 15,
    lang: "zh-tw",
    name: "佳里震興宮",
    summary: "",
    introduction:
      "建於西元1723年的震興宮主祀清水祖師，是佳里一帶非常重要的廟宇，廟內豐富的葉王交趾陶是震興宮的最大寶物，已被列為國寶保存，除交趾陶外，廟內的彩繪、雕刻也都是許多台灣國寶級匠師的作品，進入廟內可飽覽珍貴的文化作品。",
    open_time: "全年無休",
    district: "佳里區",
    address: "722 臺南市佳里區禮化里佳里興325號",
    tel: "+886-6-7260348",
    fax: "",
    lat: 23.19102,
    long: 120.18845,
    services: [],
    category: ["宗教廟宇"],
    update_time: "2019-09-18 17:14:36",
    url: "https://www.twtainan.net/image/14290/1024x768"
  },
  {
    id: 16,
    lang: "zh-tw",
    name: "蕭壠文化園區",
    summary:
      "文化園區前身為蕭壠糖廠，1998年因糖業沒落，2003年將閒置空間再利用，保留建築原有樣貌，綠美化自然環境，以藝文基地的面貌重新出發",
    introduction:
      "蕭壠糖廠又名佳里糖廠， 1905年成立， 1908年開始製糖，是日治時期「明治製糖株式會社」在台灣設立的第一個新式糖廠，1998年因糖業沒落關閉，後來閒置空間再利用，蕭壠文化園區在2003年成立，以藝文基地的面貌再臨。",
    open_time:
      "▴週三至週日09:00~17:00(週一、週二、除夕休館) ▴景點資訊僅供參考，詳細參觀資訊請洽官方網站",
    district: "佳里區",
    address: "722 臺南市佳里區六安里六安130號",
    tel: "+886-6-7228488",
    fax: "+886-6-7236973",
    lat: 23.17294,
    long: 120.17935,
    services: [],
    category: ["地方展館", "在地藝文"],
    update_time: "2021-02-04 12:01:24",
    url: "https://www.twtainan.net/image/16616/1024x768"
  },

  {
    id: 18,
    lang: "zh-tw",
    name: "佳里金唐殿",
    summary: "",
    introduction:
      "位在佳里區熱鬧的中山路上，建於清康熙37年，距今已有三百多年歷史，廟內主祀蕭府王爺及朱、雷、殷三位王爺，是佳里區最古老的廟宇。乾隆年間發生林爽文事件，蕭壠社義民協助戡亂有功，朝廷恩賜御匾將蕭壠社改旌義里，廟也在此時被封為金唐殿。",
    open_time: "週一~週日00:00~24:00",
    district: "佳里區",
    address: "722 臺南市佳里區中山路289號",
    tel: "+886-6-7223392",
    fax: "",
    lat: 23.16119,
    long: 120.17672,
    services: [],
    category: ["宗教廟宇", "在地藝文"],
    update_time: "2019-09-19 10:17:05",
    url: "https://gallery.twtainan.net/image/880/480x360"
  },
  {
    id: 19,
    lang: "zh-tw",
    name: "北頭洋平埔文化園區",
    summary: "",
    introduction:
      "園區在台南的佳里一帶(古稱蕭壠社)，而「北頭」在平埔古語中為巫女之意，「洋」則意指有水草宜居的放牧之地。",
    open_time: "週一~週日08:00~17:30",
    district: "佳里區",
    address: "722 臺南市佳里區番仔寮",
    tel: "+886-6-7238661",
    fax: "",
    lat: 23.17296,
    long: 120.16372,
    services: [],
    category: ["宗教廟宇", "在地藝文"],
    update_time: "2019-09-18 16:23:54",
    url: "https://gallery.twtainan.net/image/135/480x360"
  },
  {
    id: 20,
    lang: "zh-tw",
    name: "林崑岡紀念館",
    summary: "",
    introduction:
      "漚汪是將軍區最大的聚落，日治時期以來，漚汪最出名的人就是「竹篙山之神」林崑岡。林崑岡，武秀才出身，於西元1895年10月日軍進逼台南之時，曾統率數千義勇軍誓師抗日，最後於急水溪南畔竹篙山戰死，英烈事蹟為人傳頌。紀念館設於文衡殿2樓，詳盡記錄其一生事蹟，老文物、老照片、畫作墨寶典藏豐富。",
    open_time: "全年無休",
    district: "將軍區",
    eng: "GeneralDistrict",
    address: "725 臺南市將軍區忠興里196號2樓",
    tel: "+886-6-7945639",
    fax: "+886-6-7942314",
    lat: 23.19849,
    long: 120.15848,
    services: [],
    category: ["地方展館", "在地藝文"],
    update_time: "2019-09-19 10:31:36",
    url: "https://www.twtainan.net/image/16795/1024x768"
  },
  {
    id: 21,
    lang: "zh-tw",
    name: "台灣鹽博物館",
    summary:
      "一望無際的鹽田中，有兩座白色金字塔並肩聳立，與七股鹽山遙遙相望，這裡是台灣鹽博物館",
    introduction:
      "一望無際的鹽田中，有兩座白色金字塔並肩聳立，與七股鹽山遙遙相望，這裡是台灣鹽博物館。走進這座鹽業的堡壘，用視覺回憶鹽田風光；用聽覺感受鹽工艱辛；用觸覺掌握鹽粒結晶；用嗅覺想像潮濕礦場；用感覺和認知完整體會一路走來的鹽業歷史。",
    open_time:
      "9:00-18:00 (17:00後不售票，博物館開放參觀至17:30，販賣部開放至18:00)",
    district: "七股區",
    eng: "QiguDistrict",
    address: "724 臺南市七股區鹽埕里69號",
    tel: "+886-6-7800698",
    fax: "+886-6-7800996",
    lat: 23.15535,
    long: 120.10565,
    services: [],
    category: ["地方展館", "在地藝文", "無障礙設施"],
    update_time: "2021-02-04 12:00:59",
    url: "https://www.twtainan.net/image/80536/1024x768"
  },
  {
    id: 22,
    lang: "zh-tw",
    name: "八角樓",
    summary: "",
    introduction:
      "八角樓是座建於1847年的木造大宅，當時鹽水月津港仍是商船來往頻繁、街上商客穿梭的繁榮景象。經營糖商致富的葉家特聘請唐山師傅來台建造，建材全都是由中國渡海而來的福州杉與磚石，堪稱當時的豪宅大院。",
    open_time: "08:00~17:00，全年開放",
    district: "鹽水區",
    address: "737 臺南市鹽水區中山路4巷1號",
    tel: "+886-6-6522202",
    fax: "",
    lat: 23.32005,
    long: 120.26728,
    services: [],
    category: ["歷史古蹟", "在地藝文"],
    update_time: "2019-09-19 10:41:14",
    url: "https://gallery.twtainan.net/image/148/480x360"
  },
  {
    id: 23,
    lang: "zh-tw",
    name: "月津港-聚波亭大眾廟",
    summary:
      "舊時鹽水月津港商賈商船林立，聚波漁火是當時月津八景之一，主祀雷府大將公，是鹽水護庇宮二媽角的角頭之一",
    introduction:
      "舊時鹽水月津港商賈商船林立，聚波漁火是當時月津八景之一，聚波亭旁的大眾廟建於西元1741年，主祀雷府大將公，是鹽水護庇宮二媽角的角頭之一。",
    open_time: "05:00~20:00，全年開放",
    district: "鹽水區",
    address: "737 臺南市鹽水區中境里武廟路7號",
    tel: "+886-6-6522205",
    fax: "",
    lat: 23.32066,
    long: 120.26388,
    services: [],
    category: ["歷史古蹟", "宗教廟宇"],
    update_time: "2021-02-04 12:01:07",
    url: "https://gallery.twtainan.net/image/10357/480x360"
  },
  {
    id: 24,
    lang: "zh-tw",
    name: "鹽水武廟",
    summary: "",
    introduction:
      "鹽水武廟建於西元1715年，主祀關聖帝君，每年元宵節時的鹽水蜂炮，吸引許多國內外遊客前來參與這場台灣最瘋狂的嘉年華會。元宵節前一天就有非常多人齊聚到鹽水，當天更是擠得水洩不通，小鎮洋溢著遊客參加盛大祭典的熱情。",
    open_time: "05:00~21:00，全年開放",
    district: "鹽水區",
    address: "737 臺南市鹽水區武廟路87號",
    tel: "+886-6-6521264",
    fax: "",
    lat: 23.32387,
    long: 120.26577,
    services: [],
    category: ["歷史古蹟", "宗教廟宇", "在地藝文"],
    update_time: "2019-09-19 10:40:27",
    url: "https://gallery.twtainan.net/image/10350/480x360"
  },
  {
    id: 25,
    lang: "zh-tw",
    name: "鹽水橋南老街",
    summary:
      "曾是鹽水區通往南部鄉鎮的交通要道，後期沒落，橋南老街轉為住宅區，但早期商業街的特色建築仍留存至今，現為鹽水的觀光景點之一",
    introduction:
      "走進橋南老街中，總會聽見熟悉的聲響，那是老街上泉利打鐵舖百年以來每天在規律時刻傳出的聲響，曾是鹽水第一條街道的的橋南老街在月津港淤積之後逐漸沒落，幾百年前商賈雲集，港運繁忙的噪雜已然不見，只剩下整排的老街屋延續著當年的故事。",
    open_time: "全年開放",
    district: "鹽水區",
    address: "737 臺南市鹽水區橋南街",
    tel: "+886-6-6522375",
    fax: "",
    lat: 23.31597,
    long: 120.26788,
    services: [],
    category: ["在地藝文", "消費娛樂"],
    update_time: "2020-09-25 10:15:31",
    url: "https://gallery.twtainan.net/image/904/480x360"
  },

  {
    id: 26,
    lang: "zh-tw",
    name: "雲嘉南濱海國家風景區",
    summary: "",
    introduction:
      "位在北門區北門里的雲嘉南濱海風景區管理處，原本是北門鹽場日式風格的老建築辦公所，前方廣場上貼滿了早期瓦盤鹽田的瓦片，後方則是建於1923年非常有歷史的北門出張所，吸引不少攝影愛好者前來取景拍攝。",
    open_time: "週一~週日08:30~17:30",
    district: "北門區",
    eng: "Beimen District",
    address: "727 臺南市北門區北門里舊埕119號",
    tel: "+886-6-7861000",
    fax: "",
    lat: 23.26877,
    long: 120.12421,
    services: [],
    category: ["風景區"],
    update_time: "2021-02-11 12:00:51",
    url: "https://www.twtainan.net/image/12280/1024x768"
  },
  {
    id: 27,
    lang: "zh-tw",
    name: "北門潟湖",
    summary: "",
    introduction:
      "北門潟湖位在擁有全台灣最美夕陽的井仔腳鹽田邊，每當黃昏時分總是聚滿了賞景人潮，鹽田在美麗的晚霞中不斷的變換顏色，遊客在鹽灘池中體驗著堆鹽、挑鹽，在百年的瓦盤上，清涼感從腳底漫延到全身。每年年終時，鹽田更是有著全台聞名的送夕陽活動。",
    open_time: "全年開放",
    district: "北門區",
    eng: "Beimen District",
    address: "727 臺南市北門區井仔腳井仔腳瓦盤鹽田旁海堤",
    tel: "",
    fax: "",
    lat: 23.25779,
    long: 120.10707,
    services: [],
    category: ["自然景觀"],
    update_time: "2019-09-19 10:27:27",
    url: "https://www.twtainan.net/image/12283/1024x768"
  }
];
